{
  "(AGE)": 0,
  "A": 1,
  "ABOUT": 2,
  "ABUSE": 3,
  "AFRAID": 4,
  "AGREE": 5,
  "ALL": 6,
  "AM": 7,
  "AND": 8,
  "ANGRY": 9,
  "ANY": 10,
  "ANYTHING,": 11,
  "APPRECIATE": 12,
  "ARE": 13,
  "BAD": 14,
  "BE": 15,
  "BEAUTIFUL": 16,
  "BECOME": 17,
  "BED": 18,
  "BORED": 19,
  "BRING": 20,
  "BY": 21,
  "CAME": 22,
  "CAN": 23,
  "CARE": 24,
  "CAREER": 25,
  "CHATTING": 26,
  "CLASS": 27,
  "COLD": 28,
  "COLLEGESCHOOL": 29,
  "COMB": 30,
  "COMING": 31,
  "CONGRATULATIONS": 32,
  "COULD": 33,
  "CRYING": 34,
  "DARE": 35,
  "DID": 36,
  "DIFFERENCE": 37,
  "DILEMMA": 38,
  "DISAPPOINTED": 39,
  "DO": 40,
  "DOES": 41,
  "DOING": 42,
  "DONT": 43,
  "ENJOYED": 44,
  "FAVOUR": 45,
  "FEELING": 46,
  "FEVER": 47,
  "FINE.": 48,
  "FOOD": 49,
  "FOR": 50,
  "FREE": 51,
  "FRIEND": 52,
  "FROM": 53,
  "GLASS": 54,
  "GO": 55,
  "GOING": 56,
  "GOOD": 57,
  "GOT": 58,
  "GRATEFUL": 59,
  "HAD": 60,
  "HAIR": 61,
  "HAPPENED": 62,
  "HAPPY": 63,
  "HAVE": 64,
  "HE": 65,
  "HEAR": 66,
  "HEART": 67,
  "HELP": 68,
  "HI": 69,
  "HIDING": 70,
  "HIM": 71,
  "HOW": 72,
  "HUNGRY": 73,
  "HURT": 74,
  "I": 75,
  "IN": 76,
  "INTO": 77,
  "IS": 78,
  "IT": 79,
  "KIND": 80,
  "KNOW": 81,
  "LEAVE": 82,
  "LET": 83,
  "LIGHT": 84,
  "LIKE": 85,
  "LOT": 86,
  "LOVE": 87,
  "MAKE": 88,
  "ME": 89,
  "MEAN": 90,
  "MEDICINE,": 91,
  "MEET": 92,
  "MORE": 93,
  "MUCH": 94,
  "MY": 95,
  "NAME": 96,
  "NEED": 97,
  "NEVER": 98,
  "NICE": 99,
  "NO": 100,
  "NOT": 101,
  "NOW": 102,
  "NUMBER": 103,
  "OF": 104,
  "OFF": 105,
  "OLD": 106,
  "ON": 107,
  "ONE": 108,
  "ONWARDS": 109,
  "OUTSIDE": 110,
  "PHONE": 111,
  "PLACE": 112,
  "PLANNED": 113,
  "PLEASE": 114,
  "POUR": 115,
  "PREPARE": 116,
  "PROMISE": 117,
  "REALLY": 118,
  "REPEAT": 119,
  "ROOM": 120,
  "SERVE": 121,
  "SHALL": 122,
  "SHE": 123,
  "SHIRT": 124,
  "SIR": 125,
  "SITTING": 126,
  "SLEEP": 127,
  "SLOWER": 128,
  "SO": 129,
  "SOFTLY": 130,
  "SOME": 131,
  "SOMEHOW": 132,
  "SOMETHING": 133,
  "SORRY": 134,
  "SPEAK": 135,
  "STOPPED": 136,
  "STUBBORN": 137,
  "SUFFERING": 138,
  "SURE": 139,
  "TAKE": 140,
  "TALK": 141,
  "TELL": 142,
  "THANK": 143,
  "THAT": 144,
  "THE": 145,
  "THERE": 146,
  "THINGS": 147,
  "THINK": 148,
  "THIS": 149,
  "TIME": 150,
  "TIRED": 151,
  "TO": 152,
  "TODAY": 153,
  "TRAIN": 154,
  "TRUST": 155,
  "TRUTH": 156,
  "TRY": 157,
  "TURN": 158,
  "UNDERSTAND": 159,
  "VERY": 160,
  "WANT": 161,
  "WAS": 162,
  "WATER": 163,
  "WAY": 164,
  "WE": 165,
  "WEAR": 166,
  "WELCOME": 167,
  "WHAT": 168,
  "WHEN": 169,
  "WHERE": 170,
  "WHICH": 171,
  "WHO": 172,
  "WHY": 173,
  "WILL": 174,
  "WITH": 175,
  "WORRY": 176,
  "WOULD": 177,
  "XXXXXXXX": 178,
  "YOU": 179,
  "YOUR": 180,
  "YOURSELF": 181
}